<?

$MESS["EXCHANGE_RATES"]='Курсы обмена валют';
$MESS["DATA_FOR"]='данные на';
$MESS["EXCHANGE_RATES_INFO_1"]='Курсы обмена валют каждого отдельного офиса Банка могут отличаться от представленных на сайте.';
$MESS["EXCHANGE_RATES_INFO_2"]='Перед обращением в Офис Банка рекомендуется уточнить информацию о текущих значениях курсов. Контакты Офисов Вы можете найти в разделе сайта "Офисы и Банкоматы".';
$MESS["CURRENCY_CONVERTER"]='Конвертер валют';
$MESS["CURRENCY"]='Валюта';
$MESS["PURCHASE"]='Покупка';
$MESS["SALE"]='Продажа';
$MESS["CBRF"]='ЦБ РФ';
$MESS["CURS_COUNT_1"] = "курс указан для 100 японских иен";
$MESS["CURS_COUNT_2"] = "курс указан для 10 китайских юаней";
?>